Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3248.html.tmx
Source language: sme
Languages: nob

source: Sámi logut muitalit 2
nob: Samiske tall forteller 2

source: Dá gávnnat Sámi logut muitalit 2 .
nob: Her er Samiske tall forteller 2 .

source: Čielggaduvvon sámi statistihkka 2009 .
nob: Kommentert samisk statistikk 2009 .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 13.11.2009
nob: Sist endret 13.11.2009

source: Dát girji lea nubbi girji ráiddus Sámi logut muitalit .
nob: Denne boka er den andre i rekka av Samiske tall forteller .

source: Vuosttaš girji ilmmai 2008:s .
nob: Den første kom i 2008 .

source: Sámediggi ja Bargo- ja searvadahttindepartemeanta dat leat nammadan Sámi statistihka fágalaš analysajoavkku 2007:s .
nob: Analysegruppa for samisk statistikk er nedsatt av Sametinget og Arbeids- og inkluderingsdepartementet i 2007 .

source: Analysajoavkku mandáhtan ii leat ráhkadit statistihka , muhto gávdnat ovddeš statistihkaid sámi diliid birra ja buktit mearkkašumiid daidda .
nob: Analyse gruppens mandat er ikke å lage statistikk , men å finne frem til og kommentere eksisterende statestikk om samiske forhold .

source: Dá leat muhtun bohtosat raporttas : • · Dán raportta bohtosat čájehit ahte eai leat gávdnon čielga erohusat dearvvašvuođas sámi ja ii-sámi álbmoga gaskkas , nugo lea raporterejuvvon muhtun eará álgoálbmotjoavkkuid birra .
nob: Her er noen resultater fra rapporten : • · Resultatene presentert i denne rapporten viser at det ikke er funnet markante forskjeller i helse mellom den samiske og den ikke-samiske del av befolkningen , slik det er rapportert for noen andre urfolksgrupper .

source: Raporta čájeha ahte sámit leat eanet duhtameahttumat dearvvašvuođadoaimmahagain go dážat . • ·
nob: Rapporten viser at samer er mer misfornøyd med helsevesnet enn nordmenn . • ·

source: Maŋimuš logijagiin lea barggolašvuohta vuođđoealáhusain boazodoallu , eanadoallu ja guolástus sámi ássanguovlluin njiedjan . • ·
nob: Antall sysselsatte i primærnæringene reindrift , jordbruk og fiske i samiske bosetningsområder er redusert i løpet av de siste tiårene . • ·

source: Golmma jagis 2006 rájes 2009 rádjai njiejai vuođđoskuvlaohppiid lohku sámegielas nubbingiellan 593 ohppiin .
nob: I de tre årene fra 2006 til 2009 gikk tallet på grunnskoleelever med opplæring i Samisk som andrespråk ned med 593 elever .

source: Dat mearkkaša dan ahte fága massii 29 % ohppiin maŋimuš golmma jagis .
nob: Det vil si at faget mistet 29 % av elevene sine de tre siste årene .

source: Seamma áigodagas geahppánedje sámi mánáidgárddit 67:s 60:ái .
nob: I den samme perioden gikk tallet på samiske barnehager ned fra 67 til 60 .

source: Oppalaš mánnálohku geain lea sámegielat mánáidgárdefálaldat , njiejai maid veaháš , muhto vuođđoskuvlaohppiid lohku geain sámegiella lea vuosttašgiellan lea bisson viehka seamma dásis dán áigodagas . • ·
nob: Det samlede tallet på barn som er i samiskspråklige barnehagetilbud , gikk også noe ned , men tallet på grunnskoleelever med Samisk som førstespråk har holdt seg relativt stabilt i denne perioden . • ·

source: Oahppodássi olbmuid gaskkas geat leat gaskal 24 ja 65 jagi Sámi ovddidanfoandda guovllus ( guovlu gos Sámediggi juolluda doarjagiid ) čájeha ahte leat eambbogat geat eai leat čađahan joatkkaoahpu riikka gaskameari ektui .
nob: Utdanningsnivået blant befolkningen mellom 24 og 65 år i SUF-området ( Sametingets område for bevilging av tilskudd ) viser at det er flere som ikke har gjennomført videregående opplæring enn landsgjennomsnittet .

source: Nuppi dáfus leat SOF-guovllus viehka ollu nissonolbmot geat leat čađahan universitehta- dahje allaskuvlaoahpu .
nob: På den annen side har kvinner i SUF-området en relativt høy andel som har fullført universitets- eller høgskoleutdanning .

source: Bieđgguid ássanguovlluin lea oassi stuorát go riikka gaskamearri , gos fas dat lea unnit čoahkkebáikkiin .
nob: I spredtbygde strøk er andelen høyere enn landsgjennomsnittet , mens den er litt under i tettsteder .

source: SOF-guovllus lea albmáid gaskkas universitehta- dahje allaskuvlaoahppu unnit go gaskamearri riikkas , erenoamážit čoahkkebáikkiin .
nob: Blant menn i SUF-området er andelen av dem som har universitets- eller høgskoleutdanning , lavere enn landsgjennomsnittet , spesielt gjelder det på tettsteder .

source: Fiillat
nob: Filer

source: Sámi logut 2
nob: Samiske tall 2 norsk versjon
